# Vision Augments

ent-AugmentVisionChemical = имплант медицинского HUD
    .desc = Кибернетический мозговой имплант, предоставляющий функционал медицинского HUD.

ent-AugmentVisionNight = имплант охранного HUD
    .desc = Кибернетический мозговой имплант, предоставляющий функционал охранного HUD.

ent-AugmentVisionThermal = имплант диагностического HUD
    .desc = Кибернетический мозговой имплант, предоставляющий функционал диагностического HUD.

ent-AugmentVisionDiagnostic = имплант синдикатского HUD
    .desc = Кибернетический мозговой имплант, предоставляющий функционал визора Синдиката.
