# Vision Augments

ent-AugmentVisionChemical = имплант химического визора
    .desc = Кибернетический мозговой имплант, позволяющий анализировать химический состав растворов.

ent-AugmentVisionNight = имплант ночного зрения
    .desc = Кибернетический мозговой имплант, обеспечивающий улучшенное зрение в условиях низкой освещённости.

ent-AugmentVisionThermal = имплант термального зрения
    .desc = Кибернетический мозговой имплант, позволяющий видеть тепловые сигнатуры живых существ.

ent-AugmentVisionDiagnostic = имплант диагностического визора
    .desc = Кибернетический мозговой имплант, обеспечивающий диагностический HUD для анализа оборудования и механизмов.
