ent-ATM = банкомат NanoBank
    .desc = Величайшее достижение экономики. С помощью данного аппарата можно снимать деньги или же наоборот внести какую-то сумму на свой виртуальный кошелёк.
ent-WallATM = настенный банкомат NanoBank
    .desc = Величайшее достижение экономики. С помощью данного аппарата можно снимать деньги или же наоборот внести какую-то сумму на свой виртуальный кошелёк.
ent-ATMFlatpack = упакованный банкомат NanoBank
    .desc = Упаковка, при помощи которой можно создать банкомат.
