ent-LavalandEliteLegionnaire = легионер
    .desc = Огромный скелет, воплощающий ужасающую мощь Легиона.
ent-LavalandElitePandora = пандора
    .desc = Большая волшебная шкатулка, обладающая схожей силой и дизайном с Иерофантом. Открыв её, закрыть будет непросто.
ent-LavalandEliteHerald = вестник
    .desc = Чудовищное существо, стреляющее смертоносными снарядами как в угрозу, так и в добычу.
ent-LavalandEliteGoliathBroodmother = мать-выводок
    .desc = Этот пример полового диморфизма – самка гиганта, внешне сильно отличающаяся от самцов своего вида. Однако она столь же опасна, если не более опасна.
