ent-Pickaxe = кирка
    .desc = Зазубренная до совершенства, чтобы вбивать её в камни.
ent-MiningDrill = шахтёрский бур
    .desc = Мощный инструмент, служащий для быстрого бурения горных пород.
ent-MiningDrillDiamond = шахтёрский бур с алмазным покрытием
    .desc = Значительно более эффективный шахтёрский бур с алмазным покрытием.
ent-WeaponCrusherDagger = кинжал-крушитель
    .desc = Уменьшенная версия протокинетического крушителя. Использует кинетическую энергию для высокочастотной вибрации лезвия.
