ent-BaseAdminAugmentImplanter = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.

ent-AdminAugmentImplanterCustom = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Настраиваемый

ent-AdminAugmentImplanterRunnerLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Бегунок, Левая нога

ent-AdminAugmentImplanterRunnerRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Бегунок, Правая нога

ent-AdminAugmentImplanterRunnerBothLegs = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Бегунок, Обе ноги

ent-AdminAugmentImplanterNeuroInterface = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Нейро-интерфейс

ent-AdminAugmentImplanterAdvancedRunnerLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Улучшенный бегунок, Левая нога

ent-AdminAugmentImplanterAdvancedRunnerRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Улучшенный бегунок, Правая нога

ent-AdminAugmentImplanterVoiceMask = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Голосовой модулятор

ent-AdminAugmentImplanterHoloPda = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, ГолоКПК

ent-AdminAugmentImplanterVisionMedical = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Медицинский HUD

ent-AdminAugmentImplanterVisionSecurity = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Охранный HUD

ent-AdminAugmentImplanterVisionDiagnostic = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Диагностический HUD

ent-AdminAugmentImplanterVisionSyndicate = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Синдикатовский HUD

ent-AdminAugmentImplanterBioReactor = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Био-реактор

ent-AdminAugmentImplanterRTG = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, РИТЭГ

ent-AdminAugmentImplanterPowerCellSlot = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Слот батареи (Гипер)

ent-AdminAugmentImplanterRechargerAPC = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Зарядка от ЛКП

ent-AdminAugmentImplanterRechargerStation = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Зарядка от станции

ent-AdminAugmentImplanterToolsPanelLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель утилитарных инструментов, Левая рука

ent-AdminAugmentImplanterToolsPanelRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель утилитарных инструментов, Правая рука

ent-AdminAugmentImplanterBotanyPanelLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель ботанических инструментов, Левая рука

ent-AdminAugmentImplanterBotanyPanelRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель ботанических инструментов, Правая рука

ent-AdminAugmentImplanterPaperworkPanelLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель канцелярских инструментов, Левая рука

ent-AdminAugmentImplanterPaperworkPanelRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель канцелярских инструментов, Правая рука

ent-AdminAugmentImplanterSurgicalPanelLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель хирургических инструментов, Левая рука

ent-AdminAugmentImplanterSurgicalPanelRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель хирургических инструментов, Правая рука

ent-AdminAugmentImplanterStrengthLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Сила, Левая рука

ent-AdminAugmentImplanterStrengthRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Сила, Правая рука

ent-AdminAugmentImplanterMantisBladeLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель клинка богомола, Левая рука

ent-AdminAugmentImplanterMantisBladeRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель клинка богомола, Правая рука

ent-AdminAugmentImplanterStunnerLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель станнера, Левая рука

ent-AdminAugmentImplanterStunnerRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель станнера, Правая рука

ent-AdminAugmentImplanterStunbatonLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель дубинки-шокера, Левая рука

ent-AdminAugmentImplanterStunbatonRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель дубинки-шокера, Правая рука

ent-AdminAugmentImplanterLaserPistolLeft = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель лазерного пистолета, Левая рука

ent-AdminAugmentImplanterLaserPistolRight = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Панель лазерного пистолета, Правая рука

ent-AdminAugmentImplanterSubdermalArmor = имплантер аугментаций
    .desc = Быстрый имплантер для установки аугментаций с точным выбором конечности.
    .suffix = Адмем, Подкожная броня, Торс
