ent-StaticGeneratorBase = стационарный генератор
    .desc = Базовая конструкция стационарного генератора.

ent-GeneratorCRPinch = термоядерный реактор SKR CR-класса Z-пинча
    .desc = Промышленный миниатюрный термоядерный реактор на плазме топливного класса. Очень эффективен.
        Идеальная выработка энергии: 105 кВт. Минимальная и максимальная выработка: 60 и 160 кВт.
        Без защиты обладает высокой радиационной опасностью из-за облегчённой иридитовой рамы реактора.

ent-GeneratorCRPinchShuttle = корабельный термоядерный реактор SKR CR-класса Z-пинча
    .desc = Корабельный вариант промышленного миниатюрного термоядерного реактора на плазме топливного класса.
        { ent-GeneratorCRPinch.desc }
